Repository: OSGeo-jp/OSGeoLive-doc-omegat
Catalog: tm/prior_applications.tmx
Source language: en
Languages: ja

source: Previously available applications
ja: 以前利用可能だったアプリケーション

source: Name
ja: 名前

source: Last Available
ja: 最終利用可能

source: Description
ja: 説明

source: OGC Standards descriptions
ja: OGC 標準規格説明

source: `QuickStart <Viking_q_>`__
ja: `クイックスタート <Viking_q_>`__

source: GPS Data Analysis and Viewer
ja: GPS データの解析、ビューア

source: `QuickStart <Ushahidi_q_>`__
ja: `クイックスタート <Ushahidi_q_>`__

source: Mapping and Timeline for events
ja: イベントのためのマッピングとスケジュール管理

source: `QuickStart <TinyOWS_q_>`__
ja: `クイックスタート <TinyOWS_q_>`__

source: WFS-T Service
ja: WFS-T サービス

source: `QuickStart <osgEarth_q_>`__
ja: `クイックスタート <osgEarth_q_>`__

source: 3D Terrain Rendering
ja: 3D 地形レンダリング

source: `QuickStart <Kosmo Desktop_q_>`__
ja: `クイックスタート <Kosmo Desktop_q_>`__

source: `QuickStart <WorldWind Java_q_>`__
ja: `クイックスタート <WorldWind Java_q_>`__

source: Desktop Virtual Globe
ja: デスクトップバーチャル地球儀

source: `QuickStart <Iris_q_>`__
ja: `クイックスタート <Iris_q_>`__

source: Meteorology and Climatology
ja: 気象学と気候学

source: `QuickStart <GeoKettle_q_>`__
ja: `クイックスタート <GeoKettle_q_>`__

source: ETL (Extract, Transform and Load) Tool
ja: ETL (データ抽出・加工・ロード) ツール

source: `QuickStart <Sahana_q_>`__
ja: `クイックスタート <Sahana_q_>`__

source: Disaster management
ja: 災害マネージメント

source: `QuickStart <MB System_q_>`__
ja: `クイックスタート <MB System_q_>`__

source: Sea Floor Mapping
ja: 海底マッピング

source: `QuickStart <Cartaro_q_>`__
ja: `クイックスタート <Cartaro_q_>`__

source: Geospatial CMS
ja: 地理空間 CMS

source: `QuickStart <TileMill_q_>`__
ja: `クイックスタート <TileMill_q_>`__

source: Styling and Publishing
ja: スタイリングとパブリッシング

source: `QuickStart <GpsDrive_q_>`__
ja: `クイックスタート <GpsDrive_q_>`__

source: GPS Navigation
ja: GPS ナビゲーション

source: `QuickStart <Map Window_q_>`__
ja: `クイックスタート <Map Window_q_>`__

source: Microsoft Windows based Desktop GIS.
ja: Microsoft Windows ベースのデスクトップ GIS

source: `QuickStart <MapFish_q_>`__
ja: `クイックスタート <MapFish_q_>`__

source: Web Mapping Framework
ja: Web マッピングフレームワーク

source: `QuickStart <52NorthWSS_>`__
ja: `クイックスタート <52NorthWSS_>`__

source: Web Security Service
ja: Web セキュリティサービス

source: Catalogue
ja: カタログ

source: Style Editor
ja: スタイルエディタ

source: `QuickStart <MapGuide_q_>`__
ja: `クイックスタート <MapGuide_q_>`__

source: Web Service
ja: Web サービス
